{
  "navbar.about": "About",
  "navbar.speakers": "Speakers",
  "navbar.sponsors": "Sponsors",
  "navbar.venue": "Venue",
  "navbar.faqs": "Faqs",
  "hero.date": "11-12-13",
  "hero.month": "AUGUST",
  "hero.year": "2022",
  "hero.button": "TICKETS COMING SOON",
  "ethtolatam.title": "B<span class='pixel'>r</span>ingin<span class='pixel'>g E</span>TH",
  "ethtolatam.title2": "t<span class='pixel'>o</span> L<span class='pixel'>a</span>tam",
  "ethtolatam.paragraph1": "<p>The ETH Latam conference builds upon the work of the local pioneers that laid the foundations for a <span>vibrant community</span> that made crypto mainstream in one of the countries where it’s most needed.</p>",
  "ethtolatam.paragraph2": "<p>In Latin America <span>the possibilities enabled by Ethereum are not an option, but the alternative</span> for individuals to build a new system where no one is left behind. ETH Latam brings together the global community of builders with one of the most vibrant crypto communities on earth, who use Ethereum protocols in their everyday lives.</p>",
  "sponsors.title": "O<span class='pixel'>ur</span><br />S<span class='pixel'>p</span>ons<span class='pixel'>o</span>rs",
  "venue.title": "<span class='pixel'>Bu</span>en<span class='pixel'>o</span>s air<span class='pixel'>es</span><br />co<span class='pixel'>n</span>venti<span class='pixel'>o</span>n<br /><span class='pixel'>c</span>ente<span class='pixel'>r</span>",
  "venue.address": "2099 Figueroa Alcorta Avenue, City of Buenos Aires",
  "venue.link": "→ Useful information",
  "faqs.title": "F<span class='pixel'>aq</span>",
  "faqs.1.title": "What are the COVID policies?",
  "faqs.1.content": "<p>We are closely monitoring the ongoing situation, and while currently there are some restrictions in place in Argentina, we are optimistic that local regulations in Buenos Aires will allow us to host the week. We will provide updates as we get closer.</p> <p><a href='https://www.argentina.gob.ar/interior/migraciones/ddjj-migraciones' target='_blank'>Here</a> you will find the requirements for entry to Argentina.</p>",
  "faqs.2.title": "How to be a speaker?",
  "faqs.2.content": "<p>ETH Latam speakers cover many different subjects and address different levels of comprehension of the blockchain technology, through conferences and workshops. We welcome speakers from everywhere to come and share their knowledge. Apply to speak on this <a href='https://forms.gle/GSa6S8wo9YiUD6M37'>form</a>.</p>",
  "faqs.3.title": "I'm new to Ethereum, can I participate?",
  "faqs.3.content": "Absolutely! Our agenda contemplates talks for both beginners and experienced people of the web3 world. The focus in general are those who are involved/interested in the Ethereum ecosystem and want to dive deeper!",
  "faqs.5.title": "Where to stay?",
  "faqs.5.content": "There are plenty of hotels near the venue. <a href='https://docs.google.com/spreadsheets/d/1ExUiqfSQAJrMxa7lEk2AKyCx2kBwVw0Hpa7zj4SRJ88/edit#gid=264223281' target='_blank'>Here<a/> you can find a list of recommended hotels",
  "faqs.6.title": "How can I host a side event?",
  "faqs.6.content": "<p>Our goal with ETH Latam is to encourage decentralized coordination of an Ethereum-based event series. There will naturally be a lot more events, parties, and activities taking place the week of ETH Latam.</p><p>If you want to host your own side event, we’re happy to help! Send us an email at <a href='mailto:hello@ethlatam.org'>hello@ethlatam.org</a></p>",
  "faqs.7.title": "Have questions or ideas?",
  "faqs.7.content": "Do you have any questions or ideas that you want to suggest? Email us at <a href='mailto:hello@ethlatam.org'>hello@ethlatam.org</a>"
}
