{
  "hero.date": "11-12-13-14",
  "hero.month": "AGOSTO",
  "hero.year": "2022",
  "hero.button": "Obtener Tickets!",
  "ethtolatam.title": "S<span class='pixel'>o</span>br<span class='pixel'>e E</span>TH",
  "ethtolatam.title2": "L<span class='pixel'>a</span>tam",
  "ethtolatam.paragraph1": "<p>La conferencia ETH Latam es posible gracias a las bases que sentaron los pioneros locales, quienes lograron construir una <span>comunidad vibrante</span> que logró que cripto sea mainstream en uno de los países que más lo necesita.</p>",
  "ethtolatam.paragraph2": "<p>En Latinoamérica las posibilidades que brinda Ethereum no son sólo una opción, sino la alternativa para que las personas construyan un nuevo sistema donde nadie se quede atrás. ETH Latam reúne a la comunidad global de creadores con una de las comunidades cripto más vibrantes del mundo, que utilizan los protocolos de Ethereum en su vida cotidiana.</p>",
  "sponsors.title": "S<span class='pixel'>p</span>ons<span class='pixel'>o</span>rs",
  "venue.title": "<span class='pixel'>c</span>ent<span class='pixel'>ro</span> d<span class='pixel'>e</span><br/>co<span class='pixel'>n</span>venci<span class='pixel'>o</span>nes<br /><span class='pixel'>Bu</span>en<span class='pixel'>o</span>s air<span class='pixel'>es</span>",
  "venue.address": "Figueroa Alcorta 2099, Buenos Aires.",
  "venue.link": "→ Información útil",
  "faqs.title": "P<span class='pixel'>re</span>gunt<span class='pixel'>as</span><br/><span class='indentation'/>f<span class='pixel'>r</span>eq<span class='pixel'>ue</span>nte<span class='pixel'>s</span>",
  "faqs.1.title": "¿Cuáles son las políticas por el COVID?",
  "faqs.1.content": "<p>Estamos monitoreando de cerca la situación, y aunque actualmente existen algunas restricciones en Argentina, somos optimistas de que las regulaciones locales en Buenos Aires nos permitirán organizar el evento en la semana prevista. Proporcionaremos actualizaciones a medida que nos acerquemos.</p> <p><a href='https://cnyor.cancilleria.gob.ar/en/covid19-travelling-argentina' target='_blank'>Aquí</a> encontrarás los requisitos para ingresar a Argentina.</p>",
  "faqs.2.title": "¿Cómo ser speaker?",
  "faqs.2.content": "<p>Los speakers de ETH Latam cubren diversos temas y abordan diferentes niveles de comprensión de la tecnología blockchain, a través de conferencias y talleres. Damos la bienvenida a speakers de todo el mundo para que vengan y compartan sus conocimientos. Solicite ser speaker en <a href='https://google.com'>este formulario</a>.</p>",
  "faqs.3.title": "Soy nuevo en Ethereum, ¿puedo participar?",
  "faqs.3.content": "¡Absolutamente! Nuestra agenda contempla charlas tanto para principiantes como para expertos en web3. El enfoque en general son aquellos que están involucrados/interesados ​​en el ecosistema Ethereum y quieren profundizar más.",
  "faqs.4.title": "¿Cuánto cuesta asistir?",
  "faqs.4.content": "¡Las entradas son gratis! Todas las actualizaciones sobre las entradas se transmitirán a través de nuestro <a href='https://twitter.com/ethlatam' target='_blank'>Twitter</a>, <a href='https://discord.gg/8swP4HjEbr' target='_blank'>Discord<a/> y <a href='' target='_blank'>Mirror<a/>.",
  "faqs.5.title": "¿Donde alojarse?",
  "faqs.5.content": "Hay muchos hoteles cerca de la sede. Aquí puedes encontrar una lista de hoteles recomendados.",
  "faqs.6.title": "¿Cómo puedo organizar un side event?",
  "faqs.6.content": "<p>Nuestro objetivo con ETH Latam es fomentar la coordinación descentralizada de una eventos basados ​​en Ethereum. Naturalmente, habrá muchos más eventos, fiestas y actividades durante la semana de ETH Latam.</p><p>Si deseas organizar tu propio side event, aquí hay una lista de espacios co-working y bares en la ciudad.</p>",
  "faqs.7.title": "¿Preguntas o ideas?",
  "faqs.7.content": "¿Tienes alguna pregunta o idea que quisieras sugerir? Envíanos un correo electrónico a <a href='mailto:hello@ethlatam.org'>hello@ethlatam.org</a>"
}
